# Taps

tap "homebrew/cask"
tap "heroku/brew"

brew "git"
brew "git-lfs"
brew "grep"
brew "heroku"
brew "less"
brew "libmemcached"
brew "pyenv"
brew "tree"
brew "trash"
brew "wget"

cask "dash"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "postgres"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
