cyberduck
dash
dropbox
firefox
font-inconsolata
font-source-code-pro
google-chrome
gpgtools
iterm2
macdown
monotype-skyfonts
paparazzi
postgres
robomongo
skype
slack
spotify
the-unarchiver
transmission
viscosity
visual-studio-code
vlc